Autodesk.Revit.DB.FilterStringGreaterOrEqual.#ctor
Constructs an instance of FilterStringGreaterOrEqual.
Since:
2011

Autodesk.Revit.DB.FilterStringGreaterOrEqual
Tests whether string values from the document would sort after or match a certain string.
Since:
2011